Repository: SergeyBogdanov/meteostation-20-net
Catalog: StorageViewer/ClientApp/src/locale/messages.*.xlf
Languages: ru

source: Excelent
ru: Отлично

source: Good
ru: Хорошо

source: Normal
ru: Нормально

source: Bad
ru: Плохо

source: Dangerous
ru: Опасно

source: N/A
ru: Нет данных

source: Actual Weather Information
ru: Текущие данные

source: Indoor
ru: Внутренний датчик

source: Temperature
ru: Температура

source: Humidity
ru: Влажность

source: Equivalent CO2
ru: Эквивалентное значение СО2

source: Air Quality
ru: Индекс качества воздуха

source: Outdoor
ru: Внешний датчик

source: Pressure
ru: Давление

source: Millimetre of Hg
ru: В мм ртутного столба

source: Normal pressure: 760 mmHg
ru: Нормальное давление: 760 мм р. ст.

source: Kilopascal
ru: В килопаскалях

source: Normal pressure: 101.3 Kilopascal
ru: Нормальное давление: 101.3 кПа

source: Obtained at:
ru: Обновлено:

source: Explore history
ru: История измерений
